{
  "text": {
    "hi": 31,
    "hello": 30,
    "bye": 14,
    "see": 53,
    "you": 65,
    "i": 33,
    "like": 40,
    "ai": 4,
    "love": 41,
    "programming": 49,
    "want": 60,
    "to": 59,
    "work": 63,
    "in": 35,
    "tech": 57,
    "drawing": 24,
    "enjoy": 26,
    "writing": 64,
    "pursue": 50,
    "arts": 7,
    "am": 5,
    "interested": 37,
    "business": 13,
    "accounting": 2,
    "a": 1,
    "commerce": 18,
    "career": 16,
    "what": 61,
    "are": 6,
    "the": 58,
    "courses": 19,
    "can": 15,
    "do": 23,
    "after": 3,
    "12th": 0,
    "options": 47,
    "study": 56,
    "science": 51,
    "best": 11,
    "how": 32,
    "become": 10,
    "software": 55,
    "engineer": 25,
    "bcom": 9,
    "scope": 52,
    "of": 46,
    "data": 20,
    "india": 36,
    "which": 62,
    "is": 38,
    "better": 12,
    "mba": 42,
    "or": 48,
    "mtech": 44,
    "diploma": 22,
    "mechanical": 43,
    "colleges": 17,
    "for": 29,
    "bba": 8,
    "lawyer": 39,
    "should": 54,
    "exams": 27,
    "needed": 45,
    "iit": 34,
    "fashion": 28,
    "designing": 21
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "tech_interest": 8,
    "arts_interest": 0,
    "commerce_interest": 4,
    "ask_courses_after_12": 1,
    "career_query": 3,
    "bot_challenge": 2,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_career_counsellor": 1,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15,
    "utter_recommend_arts": 16,
    "utter_recommend_commerce": 17,
    "utter_recommend_tech": 18
  },
  "action_text": null,
  "intent_response_key": null
}